<?php

return [
    'bsVersion' => '5.x',
    'moneyWidgetOptions' => [
        'maskedInputOptions' => [
            'groupSeparator' => '.',
            'radixPoint' => ',',
            'allowMinus' => false,
            'class' => 'form-control'
        ],
    ],
    'meta_description' => 'Финансовая отчетность, акции и другие данные и аналитика рынка акций белорусских компаний. Рыночная капитализация, коэффициенты, финансовая отчетность: бухгалтерский баланс, отчет о прибылях и убытках, отчет о движении денежных средств',
    'meta_keywords' => 'calinv, калинв, калькулятор, эмитенты, калькулятор инвестиций, рынок акций Беларуси, финансовые показатели компаний, инвестиции рб, биржа, финансовые коэффициенты, рыночная капитализация, белорусские компании, анализ акций, инвестиции в акции, данные ОАО, P/B, P/S, P/E, ROA, ROE, P/FCF, P/OCF, k1, k2, k3, D/E',

    'telegramChannelId' => '-1002743129637',
    'telegramTradingDayResultTopicId' => '96',
];
