<?php

return [
    'bsVersion' => '5.x',
    'moneyWidgetOptions' => [
        'maskedInputOptions' => [
            'groupSeparator' => '.',
            'radixPoint' => ',',
            'allowMinus' => false,
            'class' => 'form-control'
        ],
    ],
    'meta_description' => 'Изучайте финансовые данные и аналитику рынка акций белорусских компаний на Calinv.by. Рыночная капитализация, коэффициенты, финансовая отчетность: бухгалтерский баланс, отчет о прибылях и убытках, отчет о движении денежных средств',
    'meta_keywords' => 'рынок акций Беларуси, финансовые показатели компаний, инвестиции рб, биржа, финансовые коэффициенты, рыночная капитализация, белорусские компании, анализ акций, инвестиции в акции, данные ОАО, P/B, P/S, P/E, ROA, ROE, P/FCF, P/OCF, k1, k2, k3, D/E',
];
